import React from "react";
import { NavLink } from "react-router-dom";
import { Container, Row, Col } from "react-bootstrap";

import Header from "./Header";
import Footer from "./Footer";
import Sidebar from "./Sidebar";

class Qualification extends React.Component {
  render() {
    return (
      <div className="qualification">
        <Header />
		<Container fluid>
          <Row style={{ height: "100%" }}>
            <Col sm={9}>
                <Row sm={12} style={{justifyContent: "space-evenly"}}>
				<div className="qualification-container">
          <div className="qualification-content">
            <h1 className="about_heading ">
              EXCEL-Ի ՈՐԱԿԱՎՈՐՄԱՆ ՔՆՆՈՒԹՅՈՒՆՆԵՐ
            </h1>
            <div className="line qualification-line"></div>
            <img
              src={require("../../assets/images/qualification/qualification.png")}
            />
            <p>
              Մասնագիտական Excel-ի դասընթացների շուկայում մասնագիտացված լինելով
              3 տարի և առընչվելով այդ գիտելիքների ռեսուրսը պահանջողների ու դրանք
              ներկայացնողների հետ՝ հասկացանք, որ շուկաներում գրեթե չկան հստակ
              չափորոշիչներ. բոլորը գիտեն Excel-ի մեծ հնարավորությունների մասին,
              սակայն.
            </p>

            <ul>
              <li>
                գիտելիք ներկայացնողների (աշխատանքի դիմողներ, հին աշխատանքում
                առաջընթաց ակնկալողներ, ֆրիլանսներ, թրեյներներ և այլն) ճնշող
                մեծամասնությունը չգիտի՝ իրական չափանիշներով ծրագրին որքանով են
                տիրապետում,
              </li>
              <li>
                գիտելիք պահանջողները (գործատուներ, գործընկերներ, ղեկավարներ,
                HR-մենեջերներ և այլն) հաճախ չեն պատկերացնում՝ ինչ պահանջեն և
                ակնկալեն գիտելիք ներկայացնողից:
              </li>
            </ul>
            <p>
              Այդ պատճառով սկսում ենք Excel-ի որակավորման քննություններ, որոնց
              նպատակը անորոշությունները վերացնող չափանիշներ սահմանելն ու դրանով
              որոշում կայացնողներին օգնելն է: Որակավորման հիմքում ընկած է մեր՝
              ոլորտում և շահագրգիռ շրջանակներում ձեռք բերած հեղինակությունը:
            </p>
            <p>
              Այսպիսով, որակավորման քննության դրական արդյունքից կախված՝
              մասնակիցը կարող է ստանալ{" "}
              <strong className="green-text">«Բազային»</strong>,{" "}
              <strong className="green-text">«Կիրառական»</strong>,{" "}
              <strong className="green-text">«Խորացված»</strong> կամ{" "}
              <strong className="green-text">«Պրոֆեսիոնալ»</strong>
              որակավորում, որը կարտահայտվի համապատասխան հավաստագրով:
            </p>
            <table>
              <tbody>
                <tr>
                  <td width="92">
                    <h4>
                      <span>
                        <strong>Միավորներ</strong>
                      </span>
                    </h4>
                  </td>
                  <td width="101">
                    <h4>
                      <span>
                        <strong>Որակավորում</strong>
                      </span>
                    </h4>
                  </td>
                </tr>
                <tr>
                  <td width="92">16-25</td>
                  <td width="101">Բազային</td>
                </tr>
                <tr>
                  <td width="92">26-45</td>
                  <td width="101">Կիրառական</td>
                </tr>
                <tr>
                  <td width="92">46-65</td>
                  <td width="101">Խորացված</td>
                </tr>
                <tr>
                  <td width="92">66-75</td>
                  <td width="101">Պրոֆեսիոնալ</td>
                </tr>
              </tbody>
            </table>
            <p>
              <strong className="green-text">«Բազային»</strong> մակարդակը
              ենթադրում է, որ օգտվողը վստահ տիրապետում է Excel-ի «կենսական
              մինիմում»-ին, կարող է կազմել աղյուսակներ, ոչ բարդ հաշվարկներ և
              հաշվառումներ անել: Որոշակի աշխատանքից հետո կարող է խորացնել
              գիտելիքները:
            </p>
            <p>
              <strong className="green-text">«Կիրառական»</strong> մակարդակը
              ենթադրում է, որ օգտվողն արդեն կիրառում է Excel-ի որոշակի
              արդյունավետ գործիքներ և ժամանակ առ ժամանակ կարող է ավտոմատացնել
              որոշակի գործընթացներ: Այնուամենայնիվ, նրա գիտելիքները համակարգված
              չեն, գործիքների համադրման տեխնիկան զարգացած չէ: Մյուս կողմից,
              օրինակ, 1 ամսվա համապատասխան թրեյնինգից հետո աշխատանքի
              արդյունավետությունը շատ կտրուկ կբարձրանա:
            </p>
            <p>
              <strong className="green-text">«Խորացված»</strong> մակարդակը
              ենթադրում է, որ օգտվողը վստահ կիրառում է ծրագրի ամենակիրառական և
              ամենահաճախ գործածվող գործիքները, կարող է բավարար չափով
              ավտոմատացնել շատ գործընթացներ և մեծ օգուտ տալ աշխատանքին: Նրա մոտ
              զարգացած է գործիքների համադրման տեխնիկան, իսկ որոշակի գործիքների
              չիմացությունը կարող է լրացվել ըստ պահանջի, շատ հաճախ՝ ինքնուրույն,
              առանց կողմնակի օգնության:
            </p>
            <p>
              <strong className="green-text">«Պրոֆեսիոնալ»</strong> մակարդակը
              նշանակում է, որ օգտվողը լիարժեք տիրապետում է գործիքին, տիրապետում
              է դրա ամենանեղ գաղտնիքներին և կարող է չափազանց լուրջ նախագծեր
              կազմել, բարդ վերլուծություններ անել՝ նպաստելով աշխատանքի մաքսիմալ
              ավտոմատացմանը: Այսպիսի որակներով օգտվողները բացառիկ արդյունավետ
              են:
            </p>
            <p>
              Քննությունները անց են կացվելու 2017 թ-ի փետրվարից սկսած՝ 2 ամիսը
              մեկ անգամ` օֆֆլայն և օնլայն ֆորմատներով: Առանձին կորպորատիվ
              պատվերների դեպքում դրանք կարող են կազմակերպվել այլ ժամանակ:
              Քննության ժամկետն է՝ նոյեմբերի 18, ժամը՝ 13.00, մանրամասները{" "}
              <a
                href="https://www.facebook.com/events/285237605299859/"
                target="_blank"
              >
                ֆեյսբուքյան իվենթում
              </a>
              :
            </p>
            <p>Մասնակցության արժեքը՝</p>
            <div>
              <p>- 14 և ավելի օր շուտ գրանցվելու դեպքում` 13 900 ՀՀ դրամ,</p>
              <p>- 7 օր և ավելի շուտ՝ 15 900 դրամ,</p>
              <p>- վերջին շաբաթում գրանցվելու դեպքում՝ 17 900 դրամ:</p>
            </div>
            <p>
              Թեստերը կազմված են Excel-ի բազմաբնույթ գործիքներին և մակրոսների
              ձայնագրմանը վերաբերող խնդիրներից: Քննությունը ներառում է 5
              բարդության թվով 15 խնդիրներ, որոնցից ստացվելիք ընդհանուր մաքսիմալ
              ցուցանիշը 75 միավոր է: Թեստերի ստուգումն իրականացվում է ստուգող
              հանձնաժողովի կողմից, որտեղ ներառված են մեր ակումբի ճանաչված
              թրեյներները: Կից աղյուսակում՝ թեստի խնդիրների քանակներն ու
              միավորների քանակներն են՝ ըստ բարդութան:
            </p>
            <table>
              <tbody>
                <tr>
                  <td width="208">
                    <span>&nbsp;Բարդություն</span>
                  </td>
                  <td width="208">
                    <span>
                      <strong>Միավոր</strong>
                    </span>
                  </td>
                  <td width="208">
                    <span>
                      <strong>Քանակ</strong>
                    </span>
                  </td>
                </tr>
                <tr>
                  <td width="208">Մակարդակ 1</td>
                  <td width="208">1</td>
                  <td width="208">1</td>
                </tr>
                <tr>
                  <td width="208">Մակարդակ 2</td>
                  <td width="208">2</td>
                  <td width="208">5</td>
                </tr>
                <tr>
                  <td width="208">Մակարդակ 3</td>
                  <td width="208">5</td>
                  <td width="208">5</td>
                </tr>
                <tr>
                  <td width="208">Մակարդակ 4</td>
                  <td width="208">7.5</td>
                  <td width="208">2</td>
                </tr>
                <tr>
                  <td width="208">Մակարդակ 5</td>
                  <td width="208">12</td>
                  <td width="208">2</td>
                </tr>
                <tr>
                  <td width="208">&nbsp;</td>
                  <td width="208">&nbsp;</td>
                  <td width="208">&nbsp;</td>
                </tr>
                <tr>
                  <td width="208">
                    <span>
                      <strong>ԸՆԴԱՄԵՆԸ ՄԻԱՎՈՐ</strong>
                    </span>
                  </td>
                  <td width="208">
                    <span>
                      <strong>75</strong>
                    </span>
                  </td>
                  <td width="208">&nbsp;</td>
                </tr>
              </tbody>
            </table>
            <p>
              Հավելենք, որ <strong className="green-text">«Խորացված»</strong>{" "}
              կամ <strong className="green-text">«Պրոֆեսիոնալ»</strong>{" "}
              որակավորում ստացած անձանց ցանկն ու կոնտակտային տվյալները
              հրատարակվելու են կայքում՝ ստեղծելով համապատասխան ռեեստր շահագրգիռ
              կողմերի համար:
            </p>
            <div className="q-button">
              <NavLink to="/" target="_blank">
                <button className="get_files_button">
                  <i
                    className="fa fa-user-plus qualification-button"
                    aria-hidden="true"
                  ></i>{" "}
                  Գրանցվել
                </button>
              </NavLink>
            </div>
          </div>

        </div>
				</Row>
				</Col>
				<Col sm={3}>
                <Sidebar />
              </Col>
				</Row>
				</Container>
        
        <Footer mode="simple" />
      </div>
    );
  }
}

export default Qualification;
