const members = [
  {
    id: 1,
    name: "ԱՐՄԵՆ ՊԵՏՐՈՍՅԱՆ",
    bio:
      "Ծնվել է 23.12.1987 թ-ին Երևան քաղաքում:Աշխատում է «Հեյֆեր Փրոջեքթ Ինթերնեշնլ» հայաստանյան մասնաճյուղում որպես Ֆինանսավարչական ղեկավար: Մինչ այդ աշխատել է նաև «ՍՈՖԹ ԿՈՆՍՏՐԱԿՏ» ՍՊԸ-ում որպես գլխավոր հաշվապահ, «Ջի Ընդ Քո Աուդիտ» ընկերությունում՝ որպես աուդիտոր, Թատրոնի և Կինոյի Պետական Ինստիտուտում՝ որպես արվեստի կառավարման ամբիոնի դասախոս: Ավարտել է ՀՊՏՀ ֆինանսական ֆակուլտետի «Հաշվապահական հաշվառում և աուդիտ» բաժինը 2008 թ-ին, ունի բազմաթիվ մասնագիտական որակավորումներ՝ տարբեր որակավորման կառույցների կողմից:MS Excel-ի հետ ծանոթացումը սկսվել է դեռևս ուսանողական տարիներին՝ պրակտիկա անցնելով միջազգային առաջատար ընկերություններից մեկում՝ «Քաունթերփարթ Ինթերնեշնլ Ինկ.» ՀՆ-ում, այնուհետև «Բերգամոն» ՍՊԸ-ում, որտեղ նախաձեռնել և կատարել է հաշվապահական, տնտեսական, ֆինանսական տվյալների վերլուծություններ և կազմել տարաբնույթ հաշվետվություններ: Ստացված գիտելիքները հետագայում խորացվել են ընկերության ֆինանսական բաժնում՝ պլանավորման և կառավարչական  վերլուծություններ իրականացնելիս: 2011թ-ից  ստեղծել է «MS Excel Funs» ֆեյսբուքյան մասնագիտական խումբը, որը հնարավորություն է ընձեռնել բազմաթիվ մասնակիցների ստանալ իրենց հուզող հարցերի պատասխանները և իրականացնել արդյունավետ կառավարում: Խմբի ստեղծմանը անմիջապես հետևել են կորպորատիվ աշխատանքների և դասընթացների կազմակերպան հրավերները, որի առաջին շահառուն եղել է «ԱՄՆ ՄԶԳ» համապատասխան ծրագիրը:Ներկայումս խումբը գտնվում է պասիվ վիճակում, և հեղինակը շարունակելու է իր ակտիվ գործունեությունը «MS EXCEL — ՕՆԼԱՅՆ ԴԱՍԸՆԹԱՑՆԵՐ» էջի կազմում՝ ներկայացնելով նոր ծրագրեր և դասընթացներ:",
    links: {
      fb: "https://www.facebook.com/armen.petrosyan.25",
      linkedIn: "https://www.linkedin.com/in/armen-petrosyan-47751229/ru",
    },
  },
  {
    id: 2,
    name: "ՄԱՅԻՍ ՄԱՐԳԱՐՅԱՆ",
    bio:
      "Ծնվել է 06.02.1987 թ-ին Երևանում:2012 թ-ին ավարտել է ՀՊՏՀ-ը «Մարքեթինգ» մասնագիտությամբ և մագիստրոսի աստիճանով:MS Excel-ի հետ ծանոթացումը սկսվել է դեռ ուսանողական տարիներին, երբ, այս կամ այն ձևով աշխատելով մի շարք ընկերություններում («ԻՄԷՔՍ ԳՐՈՒՊ» ՍՊԸ, «ՄԵԴԻԱՊԼԱՆ» ՍՊԸ, «ԼԱՎԱ ԹԵՐՄ» ՍՊԸ, «ՀԱՐԴ ՓԱՈՒԵՐ ՍԻՍԹԵՄՍ» ՍՊԸ, «ԽԱՉԵՐ» ՍՊԸ), մասնակցել և/կամ ինքնուրույն կատարել է մարքեթինգային, տնտեսական, ֆինանսական տվյալների վերլուծություններ: Ստացված գիտելիքները հետագայում խորացվել են բանկային համակարգում (ԻՆԵԿՈԲԱՆԿ, ԱՐԴՇԻՆԲԱՆԿ):2013 թ-ի դեկտեմբեր ամսից ձեռնարկել է MS EXCEL — ՕՆԼԱՅՆ ԴԱՍԸՆԹԱՑՆԵՐԻ ծրագիրը, որի համար Ֆեյսբուքում բացվել է այս էջը` նպատակ ունենալով հնարավորինս արդյունավետ և մատչելի դարձնել էլեկտրոնային աղյուսակների այս խմբագիր-ծրագրի հետ ծանոթացումը և դրա ընձեռած հնարավորությունների լիարժեք իրացումը աշխատանքային առօրյայում, հետագա աշխատանքի վայրերում: Այդպես սկսվել են նաև ֆիրմաների հետ կազմակերպվող օնլայն-դասընթացները, որոնց առաջին պատվիրատուն եղել է «Ղ-ՏԵԼԵԿՈՄ» ՓԲԸ-ը:Ներկայումս Մայիսի տրամադրության տակ են այս կայքն ու հետևյալ ռեսուրսները \n▼ «MS Excel — օնլայն դասընթացներ» էջ www.fb.com/excel.lessons \n▼ «Excelist» ակումբ խումբ www.fb.com/groups/excelist \n▼ «MS EXCEL — ONLINE LESSONS» ալիք www.youtube.com/c/MsExcelOnlineLessons \n\n▼ «Exceist-ի օրագիր» բլոգ www.excelistclub.blogspot.am",
    links: {
      fb: "https://www.facebook.com/Mr.Excelist",
      linkedIn: "https://www.linkedin.com/in/excelist",
      email: "margaryan.mayis@gmail.com",
      phone: "+374 95 35 74 89",
    },
  },
  {
    id: 3,
    name: "ԱՐՄԱՆ ՀԱՐՈՒԹՅՈՒՆՅԱՆ",
    bio:
      "Ծնվել է 11.08.1984 թ-ին Երևան քաղաքում:Աշխատում է «ՎՏԲ-Հայաստան Բանկ» ՓԲԸ-ի գլխամասային գրասենյակում` որպես առաջատար վերլուծաբան: Մինչ այդ աշխատել է «Արդշինբանկ» ՓԲԸ-ի ռիսկերի կառավարման վարչության` Վարկային պորտֆելի ռիսկերի կառավարման բաժնում` որպես վերլուծաբան և ավտոմատացման փորձագետ:Ավարտել է ՀՊՏՀ Տնտեսական կիբեռնետիկայի ֆակուլտետը` ստանալով տնտեսագետ-մաթեմատիկի որակավորում:Ունի Բանկի ներքին աուդիտի ղեկավարի, բանկի ներքին աուդիտի անդամի, բանկի մասնաճյուղի կառավարչի ՀՀ ԿԲ արտոնագրեր:MS Excel-ի, մասնավորապես` դրանում VBA-ծրագրավորման հետ ծանոթացումը սկսվել է դեռևս ուսանողական տարիներին՝ այնուհետև խորացվելով բանկային կարիերայում, որի ընթացքում ստեղծվել և ստեղծվում են բանկային պրոդուկտների տրամադրման գործընթացի և հաշվետվությունների ստացման ավտոմատացման բազմաթիվ գործիքներ և մեխանիզմներ:Ներկայումս ակտիվ գործունեություն է ծավալում «MS EXCEL — ԴԱՍԸՆԹԱՑՆԵՐ» էջի կազմում՝ դրա հեղինակ Մայիս Մարգարյանի հետ դասավանդելով «MS Excel & Macros — VBA ծրագրավորում Excel-ում» առարկան:",
    links: {
      fb: "www.facebook.com/arman.harutyunyan.3572",
      linkedIn: " https://www.linkedin.com/in/arman-harutyunyan-439ba8151/",
    },
  },
];

export default members;
